export const variant: {key: string, text: string}[] = [
    {
        key:'Вариант 1.1',
        text: 'РЬАЬА ШЮЙАП ОЩОСО ЫЕЦШТ ЩНРУЯ УЩЙГЦ ЯЩОРЫ ЙГТУА УЧЯЪЬ АЮНАТ УРЬЕШ ОЦЪОЩ\n' +
            'КЕЦШЫ ОТОЪШ ЬЮЬЩУ ЧЦЕУЮ АУЧЦХ РБЕЦА ЛАООТ ЯШОНЪ БХЙШО ХОРЙР ОУАБЫ ЙЩЙЧЯ\n' +
            'ЪЙЕЬШ ЯАЮОЖ ЫЙЧЕУ ЮАБГР ОАЦЩШ ОЮОЭБ ХЦШОЦ ЯАУШО УАШЩМ ШРУЫЫ ЙЧЯЬШ ЪОЩКЕ\n' +
            'ЦШЬЫЯ ЭОЯУА ЯНЬАЕ УЮЫЬС ЬСЫУР ОЪОЫЬ РУЫЦУ ЪПУЩЬ ЧЮБШЦ ЭЬЯЪЬ АЮЦЬС ЬЫКШЦ\n' +
            'ЭЮЦПЩ ЦФОМА ЯНЯЩУ РОРЦТ ЦЖКВО ШУЩЙР ЦТЦЖК ТЙЪШЦ ЛАЬРУ ЮЫЬЯО ЪОШЬЮ ЬЩУРО\n' +
            'ТУРЬЕ ШООГЫ УАХОЕ УЪАЙТ ЮОХЫЦ ЖКЪУЫ НЛАЬО ТЯШОН ЯРЦАО ШЬЮЬЩ УРОАО ГЬТЦА\n' +
            'ЯЮУТК ПУЩЬС ЬТЫНР ЯНСЦЮ ЩНЫТО ЪЦЮЬХ ЭУЮУР ЦАОЦЖ ЩУЧВУ УЫЬЯЦ АЪУЕО ЪЦХРУ\n' +
            'ЫНРХТ ЙГОМЗ ЦГЮЙД ОЮУЧЯ РЦАОР ТЮБСЭ ОНДЭУ ЮУСЫБ ЩЯНХО ЮОЪЭБ ЦШЮЦЕ ЦАЭЬЪ\n' +
            'ЬСЦАУ ЦЯАУШ ОМНШЩ МШРУЫ ЫЙЪЯЬ ШЬЪХО ПЦЫАЬ РОЫАЮ НЭЦДУ ЧЫОСЬ ЩЬРУЪ ЬУЧШО\n' +
            'ЮАЬЫЫ ЙЧЖЩУ ЪОРЮБ ШУТУЮ УРНЫЫ ЙЧЪУЕ ХОЭЩО ШОЩЦТ УРЬЕШ ОЦЪОЩ КЕЦШЦ ХОШЮЙ\n' +
            'ЩЯНРУ ЯУЩЙЧ ПОЩОС ОЫЕЦШ'
    },
    {
        key:'Вариант 1.2',
        text: 'ЦГШЛЫ ЕПФШД ДЕОЧА БАШВГ БФЖЧА БДКШЕ ВБЕШГ ТЕПАБ КУЯЫЧ АТЯЫД ЦБЮБХ БЬБЕИ ЯШЮТЕ\n' +
            'ГЖЧАБ ЬВГБЬ ЕЫДЕБ ГБАЭБ ЬХФБЩ ЫЬИГУ ЯЕГЫГ УЪУВГ ШЭЮБА ЫЕПДТ ЧБЮЖД ШЯПБД ШАЫЕП\n' +
            'ДШФТЭ ГШДЕБ ЯЕУЬЭ БЯЭЪУ ВЮШХУ ААБЯЖ ВБЮЖЦ БГТКЫ ЯВГЫЭ БДАЖЕ ПДТЮФ БЯЭЮУ ЧТХЕУ\n' +
            'ГШЮЭЖ ЦГБЛЫ ЭЯШЧА ОЬЕГЫ ЧУШМШ ДШЯПГ УЪВБЧ ГТЧВБ ЙШЮБХ УЕПДЕ БЮШЕА ЫЬФШЧ АОЬЫЪ\n' +
            'УЙШЮБ ХУААО ЬБЭЮУ ЧУХБГ БЕТДП ЧБЯБЬ БФЯШГ ЫЕПАУ ЕБЕЩШ ЦГБЛЭ БЦБАЫ ФЖЧПЫ ВДУЦБ\n' +
            'ЮБЧАБ ЦББЕЧ ХШГЫЫ ЭАЖХА БЦБСБ ЕВЫИА ЖЕПЫВ БЧЮУЯ ВУЧБЬ ЖЫЭБА ОВЫЕП КУЬБЕ МШЮЭЫ\n' +
            'ХУТДК ШЕВБЕ БЯВШГ ШДЮСА ЫЕПЭЖ ВБАОВ ЖЪУЕО ЬБЕХБ ГЫХЭБ ЯБЧЫА УВШГЫ АОВЖИ БХОШХ\n' +
            'ЕТЩШЮ БЯЪУХ УЮЫЕП ДТДАШ ЧУЫЕУ ЭБЬЯБ ТГБДД ЫТЕОХ ДШИЭГ УШХЧБ ГБЩШЯ АШ\n'
    },
    {
        key:'Вариант 1.3',
        text: 'УФСВ ЗЩПЮ ФЪПС ЕФЯЩ ЭСЬЭ ЫДЭЯ ФЭСА ФДВА БПЪК ДСЖВ ХЭЫЩ ЯПНЭ САФД ЩЭЯП\n' +
            'РЪОД ВЗФУ ЗЧДС ЫЭЯФ ЭСАФ ДЦПР КСЗЧ ДЯПУ ЭАБЛ АСЭН БПЩЮ ФЪФФ ТЭЪЭ АЪФБ\n' +
            'ОИЧШ СЩВЮ ЭЪЧЪ ВЖАЧ ОЪЬП РФЪЭ ЫЮЪФ ЖФЧЩ ПХУК ШЧЦЫ ЯПЩП АЫЭБ ЯФЪЧ АЪВЗ\n' +
            'ПЪЩП ЩРФЪ ЭФЮЪ ПБЛФ ЮФЪЭ СЪВЖ ФЧСА ФЫЩП ЦПЪЭ АЛЖБ ЭЯПУ ЭАБЛ РВУФ БЖБЭ\n' +
            'СБЧД ЭШЦП СЭУЧ САФЩ ЭЯПР ЪЧЖБ ЭЬПЖ ВХРЧ ЬФВА БПЪК ФЪНУ ЧАСФ БЪВН ХЧЦЬ\n' +
            'ЛАФР ФЭРЯ ФЪЧЧ ТЭЪЭ АРКЪ АЪПУ ЭЩЧЪ ВЖРК ЪБЭЬ ЭЩЧБ ЭЪЛЩ ЭСКА ЭЩЭВ ЕПЯА\n' +
            'ЩЧДС ЯПБЮ ЯЧЖП АБЬК ШБПШ ЬПЫЮ ЪПЩП ЪЯФР ФЬЭЩ ЭБЭЫ ЖБЭЬ ЧЩБЭ ЬФЮЯ ЧУФБ\n' +
            'ЬПЦПУ\n'
    },
    {
        key:'Вариант 1.4',
        text: 'ОЭЮМ ЧМОЭ ФЛЩИ ФЦЬС ЭЮФЧ МРСЮ СХФР СЮФЯ ОФРС ЧФЬМ РЪЭЮ ЩЗХЭ ЪЩЫЪ ЧЪТФЧ МРЪЫ\n' +
            'ЪЧЯЦ ЧЪЩЛ ЭИПЪ ЧЪОЪ ХЫЪЭ ЧСРЩ ФХУС ШЩЪХ ЫЪЦЧ ЪЩЦЪ ЧЛЫЬ ЪЭЩЯ ЧЭЛЬ МРЪЭЮ ЩЪОУ\n' +
            'РЪБЩ ЯЧПЪ ЧЯНЪ ШЯЭЩ ЯСЕС ЬМРЩ МЛОЯ ЫЬЪЦ МЮФЧ ЭЛФУ МШСЬ ЭЮСЦ ЧЛЩЩ ЗХПЯЧ УОСЩ\n' +
            'ЛЕМЛ РОСЬ ИБЧЪ ЫЩЯЧ МОЩФ УЯЫЬ ЪДЧФ ГМЭЗ ЫЬФБ ЪРФЧ ГСЧЪ ОСЦЭ ЧЪОЛ ЩЩЪХН ЧЛБЪ\n' +
            'ХЩМЮ СЫЧЪ ХДМЫ ЦСЭЮ ЯГМЧ ФРЪТ ФРМЧ ЭЛЯР ОСЬФ ГСЧЪ ОСЦЩ ФЦЮЪ ЩСЪЮ ЦЬЗЧФ ПЬМЧ\n' +
            'ФОЫЬ ЛЮЦФ НЗЧФ ОСЭС ЧЗСШ ЪЬЪУ ЩЗСЭ ОЛЮЦ ФЫЬЛ ЮМЧФ ШМШФ ЩЦЬМ ЭЩЗХ ЫЧМЮЪ ЦОЫЧ\n' +
            'МЮЦС ЯБЪР ФЧМЪ ЩМЫЪ ЯЮЬМ ШЭСП ЪРЩЛ ЪЭЮМ ОФЧМ РЪШМ ЫЧМЮ ЪЦРС ЮФЫЬ ЛЮМЧФ СПЪЫ\n' +
            'ЪЯПЧ МШЫЪ РЦЬМ ЧФЭИ ЭЯШС ЬЦФР СЮЭЦ ФСЮС ЩФУМ ЫЬЗП МЧФЩ МЭЮС ЩСЫЬ ФЭОСЮ САЪЩ\n' +
            'МЬСХ ЦЮЪЮ ЪДСЧ ЫЪЧС ЭЮЩФ ВСЭГ ФЮМЛ ЭЮЯЫ СЩФЭ ЪЭГФ ЮМЧФ УМЫЧ МЦМЧ ФЫЪЭЮ ЯГМЧ\n' +
            'ЯРОС ЬСХР СЮФЫ ЬФЭЧ ЯДМЧ ФЭИЪ ЮОЪЬ ФЧФР ОСЬФ ЮЪЧЭ ЮМЛЭ ЪЭСР ЦМЫЬ ФЩСЭЧ МФШЕ\n' +
            'СХЭЦ МУМЧ МЦЯД МХЮС ОЭЮМ ЧМЩМ ЦЪЧС ЩФФЦ ЧМЩЛ ЛЭИЦ МЦШМ ШМЦЬ СЭЮФ ЧМРСЮ СХШМ\n' +
            'ШЪГЦ СЩСН ЪЧИЩ ЪЬЪУ ЪОЗС РСЮЦ ФШМШ ЪГЦМ ЭМШМ ЩМЬС ЧИЭЗ ЧСПЧ МРЪН ЬЪШЯГ СЧЪО\n' +
            'СЦЯЮ ЪЧЭЮ ЪХЭЪ ЭСРЦ СЭЫМ ЭФНЪ ЭЫМЭ ФНЪШ МШМЩ СШЪП ЧМШМ ШЪГЦ СБЪЬ ЪДЪШМ ШМЯШ\n' +
            'СЬЧМ'
    },{
        key:'Вариант 1.5',
        text: 'ДВЪШ ЩББП ЩЦЧВ ШФЧЯ ЗЙЬЩ ГЗЖЬ БЩГВ АБУЖ ЕЦВЩ ЧВАП ШЩЖЬ ЕЖДФ МБПЙ ЯЩЖД ВЕЕЬ ЬЫФХ\n' +
            'ПЖРБ ЩЦЕЬ ЯФЙБ ЬЛЩЧ ВЬЕГ ЩГЩЯ УТНЬ ЩЧВШ ПХЩЫ ЗАРУ ЯРЦЦ ФЕБФ ШЩЪШ ПЯРЦ ЩЕЖР ВЖШБ\n' +
            'ЩЭЦВ ЭБПВ ЖШБЩ ЭЕЦВ ХВШП ЮДВЦ ФЦПЭ ВЖЕЦ ЩЖЦЯ ЬКФЙ ЩЕЖР ЩЕЖР БЩАВ ЖФЖВ ЧЗЯБ ФХФЖ\n' +
            'ФЫФЕ ЖФЦЬ ЯЫФЧ ДФШЬ ЖРЗЕ ЖФЦЕ ЩДШК ФЙЦВ ЕЖВД ЪЩББ ПЙЮВ ЧШФЖ ВЩЕЖ РДВЮ ВЦФУ ГЗЕЖ\n' +
            'ВЖФЬ ГЗЕЖ РБФШ БФМЬ АЕАЩ ДЖБП АЯВЪ ЩАЦЫ ВЦРЩ ЖЕУЕ ЮДЬЮ ВАЦВ ДВБР ЩЖЩЮ ЖВШВ ЕЖВЭ\n' +
            'БЩЭХ ВЪЩХ ВЪЩШ ФЗЫД УЖКФ ДЕЖЦ ЬЩЖЦ ВЩ'
    },{
        key:'Вариант 1.6',
        text: 'ЯАРГН ЫСЫУФ ЯХМШЯ ЬЯГМЦ ГБЩВГ ЦБГМЖ ГБЦАЬ ПГВРЙ ЬЦЩЩУ РШЮДГ ВАЩЗМ БЯВАЩ ВЮМЦУ\n' +
            'БСВЖЬ РТСЮЮ МЦЫЯЬ ЦЩБЯВ ВЩРЮЩ КСРБЯ ВВЩРЭ ЮЦЩШТ МВЦБМ ЦГУЯЩ ГУЯЩЭ ЮЦАЦВ ЮЩУЦГ\n' +
            'БЯУМЦ ЫСЫВЬ ЦШМАЦ БУМЦЬ ПТУЩГ ЦТРЧС ЬЦГНР ЮЦДЭЦ ПЩЫБЦ ВГВУЯ ЪТЦБЦ ЧЮЯЮЦ ВДЫСЫ\n' +
            'ЯЭДЖЯ ИЦЙНИ СБЯХЦ ПЯГХС ЪБСШТ ЯЪЮДП ЫБСВД АДВЫС ЪШСЭС ЮЩГЩЯ ТЭСЮЦ ГЮЦАБ ЯАСХЦ\n' +
            'ЙНЮЦВ ФЩЮЦЙ НГМЩЬ ЩЙНШС ТЯГСШ СГДЭС ЮЩГГУ ЯЩАБЦ ЫБСВЮ МЦИЦБ ГМЮДИ ГЯЧЯХ ЮЯЪШС\n' +
            'ТЯГЯЪ ТЯЬЦЯ ХЮЯЪВ ЬЦШЯЪ БЦЫСЙ ДЭЮЦЪ СГМУВ ЦГСЧЦ ЬЦВХС АЯЬЦХ САЬСГ ДШЯБЮ МЪХЯТ\n' +
            'БЯУЦЪ ЩЮЦУЯ ШЭЯЧЮ ЯЦУЯШ ЭЯЧЮЯ ХЯБЯФ СХЯЬФ СРЬЦФ ЫСЫЯФ ХСТЬЦ ВЮЦГУ ХСЬЩХ ЯБЯЧЮ\n' +
            'ЯЪЭФЮ ЯУЦЮЮ МЪУШЯ БЩШАЯ ХАЬСГ ЫСЫЯФ ХСШУЦ ЮЩГГЯ ВЫЯЪЯ ВГБЯЧ ЮЯЪФЬ ДЖСРА ЦВЮРР\n' +
            'ЭКЩЫС\n'
    },
    {
        key:'Вариант 1.7',
        text: 'ЛЪЧЪО НЦОХН ЧХОЧУ ЦЙПЧФ ЫДШЧЛ ОАОЩЙ ХШЧЛО АОЩЙХ ЪУЩСШ ИЫРЙН ЬХАСЛ ДОКЧФ ЫДШЧН\n' +
            'ЮЧНИЫ ФЗНСУ ЛЧЩЧЫ ЙХСМФ ЬЮЧРЙ ШОЩЫД ЛЧЩЧЫ ЙЙЦЙЪ ЫОЦОЙ ЦЙЪЫО ЦОЦОН ЛСПЦД ТУЫЧЫ\n' +
            'ЧАОЩЦ ДТУЫЧ ЫЧФЗН ОТЪАС ЫЙОЫЛ ЫСБСЦ ОИЪФД БЬЛЪО ЪХЧОТ ЛОЩБС ЦДЧЦХ ОНЦДХ МЧФЧЪ\n' +
            'ЧХРЧЛ ОЫЪЧМ ЦЬЫЕС РХЬАО ЦЦДОЪ ШСЦДЛ ЦСРЬЪ ЧКЩЙЛ БСТЪИ ЙЩЧНЧ СЛЧТН ЫСЩЙР ЩОНЬЫ\n' +
            'ЪИЦЙЛ ЙФИЫЦ ЙЪШСЦ ДУЬФС СЛПЧФ ЫДЮЧУ ЦЙЮРЙ ЪХОЗЫ ЪИАЫЧ ЖЫСЮЦ СВСЮШ ЩЧЛОФ С\n'
    },
    {
        key:'Вариант 1.8',
        text: 'МНЛТ ЛБЬП БКЕМ НЛТЛ БЬПО НЛЗЕ ОЯЛЮ ЛБШП ЦВПК ЛГЭГ БВЙЙ ШЙШЮ ВОМЛ ЦЭБК ЛЛБЕ\n' +
            'КЛЗЕ КЭБК ВОЯЛ ВЖБР ХЕПЫ НЩЙШ МНЕО РГБВ КШЙШ ЗЯВФ КЛЖЗ ВИЩВ ЕЯКЭ ХВПР ОЗИЛ\n' +
            'ВЛЗК ЛФРГ ЛВАЛ НВЕЯ ВОВИ ЩВПЭ ЗБЩЬ ЯЛИЩ ОЗЕЕ ОЗЭГ ВКЛК МНЭО КЛГЕ ДКЩМ НЛТЛ\n' +
            'БЕПН ЬБЛЙ ДЭБК ЬЙЕБ ВКЩД ЭАЛБ ЛЙАЛ БЙШИ ГВЙИ ЫЮЛЯ ЩЫОИ ЛЯЛЙ ЯДАИ ЬБЛЙ ЯОЬО\n' +
            'РЦКЛ ОПЩФ ВИЛЯ ВЗЭИ ГВПК ВПОЕ ИОЗЭ ДЭПЩ КВПО ЕИРО ИШХЭ ПЩКВ ЯИЭО ПКЛР ТЛЙВ\n' +
            'НПЯЬ ДШЗИ ЕХЩЯ НВЙЬ ДКЭВ ПФВЙ РПЕХ ЕПЩЮ ВДРЙ КЛЯЛ МЕЫЦ ЕЖЗН ЕЗОН ШЯЭЖ МЛОИ\n' +
            'ВБКЕ ВЛБВ ГБШЕ АНРБ ЩЫЯО ВЖКЭ АНРБ ЩМНЕ ИЩКЕ МЛНШ ЯЮВО ОЕИВ ККВП КЭБВ ГБШЕ\n' +
            'ЯОЭЙ ЛЖОП НЭОП ЕЙШЛ БКЕК ВПВБ ЕКВК ЩЬКВ ПОИЕ ЬКЩЬ ВОПЩ ПЛИЩ ЗЛОЙ РПКЭ ЬЭИФ\n' +
            'ЮЭБЭ ОЛАИ ЭОЛЯ ЭККЛ ОПЩГ ВИЭК ЩЬБЭ НЭЯК ЛБРХ ЕВНЭ ЮЭКЭ МНЭО КЛБР ТЛОЯ ЛБГВ\n' +
            'ИВДК ШЖОП РФЕП ОЬЗН ШИЩЬ ЙЕОЗ ЛИЩД ЬЛКЯ ВФКЛ ДБВО ЩКЭБ ПЛЖГ ВЮВД БКЛЖ РМЭО\n' +
            'ПЩЯО ЛОВБ КЫЫК ВИЩД ЬЕМР ПКЕЗ МЛОН ВБЕК ВИРА ЭЗНР АЛЙЮ НЛОЭ ВППЦ ВПКШ ЖЯДЛ\n' +
            'НЙШЯ ВФКЛ ЯВФК ЛЯУВ КПНВ ЗНРА ЭЕЯВ ФКЛД ЭЙЗК РПЗН РАЛД ЛН'
    },
    {
        key:'Вариант 1.9',
        text: 'БНОШО КЙЖДБ ЮЗЬНО ДОБЗШ ЙЧБНЮ ЫГДИБ ВЖКЙО ПМКИД ГЬЛЬС КИТЮБ ОЖЬОЬ ЖЭМДЗ ЗДЬЙО\n' +
            'ЙБЮДА ДИЙЬИ ЛКЖЬЛ КАЯМЬ ЙЫИДЙ БКВДЮ БОЮЬЗ ИЬГБО ЬЖКЭМ ЬГЧДГ ИБЙУД ЮЧСРЬ ЙОЬГД\n' +
            'ЕЭБЯП ХДБЖЬ ЖЮЙБЭ БКЭЗЬ ЖЬКЖЬ ИБЙБЮ ВДЮПО ЛКОКИ ЮБЖЬЮ КООКУ БЙЙКЕ ДГЬЮБ МФБЙЙ\n' +
            'КЕРМЬ ГБДЫС КУПУО КЭЮНБ ИКДИБ УОЧАК ФБАФД БАКНЗ КЮЬДА КНЮБО ЬЙЬФЗ ДНБЭБ ВБЗЬЙ\n' +
            'ЙЧБУБ МОЧЛП НЖЬЕИ КЕАМП ЯМЬГМ БГЬЮО КИЛКЩ ОЬПЛШ БОНЫЮ ЙБИДЛ МБЗБН ОШЪНК ЙБОЬД\n' +
            'ЭПЖЮЬ ИДНЛК ЖКЕЙК ЕЖМЬН КОЧ\n'
    },
    {
        key:'Вариант 1.10',
        text: 'ТАЛИЦ ДЬЫЛР ЫНИЦД УЗАЖЧ ВЙЖЙН ЙАЙКЖ АТЧАВ ЫОИЦЭ ИЙЮОЯ ЪФГДК АЭОТА ДМНЛО ИЙДНЦ\n' +
            'ВЫТАЗ ВЫЖАН ЫАУЧЭ БГЖЧА ТАЖЙЭ АТЧАГ ЕЫЕЬО ЯНЙНЙ МЕОАУ ЧМЙЗИ ЙДВЫЙ ЕИЙЗМ ЭАНГВ\n' +
            'ИЙДКЙ ЯЙЕЙИ ИГЕГЪ ЛЕГЬА ВЗЪНА БИЦГБ ЫЛЕГК ЙМЖАЯ ИГАЯИ ГКЙЖА НЫДКЙ ЮОЯГГ ЭВЫМЙ\n' +
            'РУАДН ЫНЫЛЕ АИЫКЙ ЯОУАТ ЕАЕЛЫ МИЙДО МИГИА ЯЫИЙН АЬАВИ ЫНЧТА ЖЙЭАТ АМЕЙД ЯОЗЦТ\n' +
            'НЙЯЫЭ ИЙЙКО МНАЖГ КЙЖЪТ НЙОБМ ЕЙЛЙЭ ЬОЛЧЪ ИМЯОА НЭАНА ЛОЮЛЩ ЗЦДВЙ ЖЙНЙЮ ЙМОРЙ\n' +
            'ЮЙУЗА ЖЪ\n'
    },
    {
        key:'Вариант 1.11',
        text: 'ИЗЭФ СБЮТ ЮЖЮЕ ЖЗЬЗ ЛШЯГ БЕЫЗ АЭМО ЗЕАЮ ЕЖФЕ ЪЮЭЖ ФВКД ЩЪФВ ЫЗБЖ ЪЗЬЩ КЛЙЩ\n' +
            'ЖЖЗА ФЪДЮ ЕФВГ ЩГЭФ ЕРЛЗ ЛЫЗЙ ПМЛЫ ЗБКЛ ЙЩЭЩ ЖХШГ ЙЩЛР ЮЕБЬ ЩКЗЛ ЖБДЮ ЛЫЗЛ\n' +
            'ЗЭЖЗ ЫЗКИ ЗЕБЖ ЩЖХЮ ЫЗЛБ ИЩЕШ ЛБМЯ ЖЮЛК ЛЙЩК ЛБЛЮ ЯЮРЛ ЗБЖФ ЖЮГЛ ЗЛЗД ЧЪБЛ\n' +
            'ИДЩЕ ШАЗЙ ХИЙБ ЪДБЯ ЩШКШ ГГЗЖ РБЖЮ ЛФКЛ ЫЗЙП ЗЕЛЫ ЗБЕЖ ЮКИЗ ЙХЪЮ ЭЖФВ КДЩЪ\n' +
            'ФВЫЗ БЖЪЗ ЬЩЫЮ КХБК ЛЩШЫ СБВГ ЩГЭФ ЕИЗЭ ФСБЮ ТЮЖЮ ЕЖЗЬ ЗЛШЯ ГБЕЫ ЗАЭМ ОЗЕА\n' +
            'ЮЕЖФ Е\n'
    },
    {
        key:'Вариант 1.12',
        text: 'ФФФМ ЗГЬХ ЩЭЯГ ЪЖАГ ЧГВЪ ИЫЪА ЭЧГВ ЗГЗТ ЗГФЕ ХЬЧЪ БХБХ АУЦЭ АХЗХ ЯГШГ ЫЪАЗ\n' +
            'ГЖЪЕ ГШГД ГАИЖ ЪЩГШ ГЭЧЖ ЪЬВХ УОЪШ ГЯХЯ ЬБЪФ ЕХЬЧ ЪБХА СМЭЯ ЧГЖЗ ХВЯЭ ВЪАЪ\n' +
            'ЗГБЗ ХВЛЪ ЧХЧН ЭЮВХ ЩХМВ РКЦХ АХКТ ЗГФЗ ГЗЯЗ ГЯХЫ ЩРБГ ЗЧЪЗ ГБЫЪ АЗГЕ ГЗРБ\n' +
            'ЧВИН ХЪЗД ГТЗХ БГЗЧ ЕХОЪ ВЭЪЬ АГЦИ ЭЖЗЕ ХКЕХ ЬЧЪЗ ГЗЯЗ ГЧДГ АВГМ ВРЪЖ ДГЕР\n' +
            'ЧЖУБ ХАСМ ЭНЪМ СУЧЯ АХЩР ЧХАД ЕРЗС ТЗГФ ЗГЗЫ ЪЖХБ РЮЯГ ЗГЕР ЮВХЗ ЕХШЭ МЪЖЯ\n' +
            'ЭЪЕХ ЬШГЧ ГЕРВ ХИМЭ АЖФБ ГАМХ ЗСЭН ИЗЭЗ СЧДЕ ГМЪБ ЗХЯЭ ЧЖЪШ ЩХВХ ЖЕЪЩ ЭВЪЕ\n' +
            'ГЯГЧ ГШГЬ ЪБВГ ШГДИ ЗЭГЗ ВЭМЗ ГЫВГ ЮДЕЭ МЭВР ЯДЕЭ МЭВЪ ХШАФ ЩЭНС ЬХДА ИЗХА\n' +
            'ЖФЧД ИЖЗР ВЪЭЖ ЧГЭК ЫЪЖА ЪЩГЧ ВЪВХ ЮЗЭЩ ХБЪВ ФВЪД ХВЗЪ ЕХДЕ РЫЯХ БЭВХ ДХЕЭ\n' +
            'ЫЖЯЭ ЮМЪЕ ЩХЯЬ ХШВХ АХЭЧ ЪЕШЭ АЭФВ ЪЗЬХ ДАЪМ ХБЭЗ ГАСЯ ГЪЖЗ СГЩЭ ВГМЪ ЖЗЧГ\n' +
            'ЧЕХБ ЪШГЧ ГЕФО ЪШГД ЕХЧЩ ИЖЗЪ ЯАХ'
    },
]
